Repository: wr/mojito
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fr, he, hi, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: See how you compare at
ar: اطّلع على مقارنتك على
de: Vergleiche dich auf
es: Mira cómo te comparas en
es_419: Mira cómo te comparas en
fa: ببینید در مقایسه کجا قرار دارید
fr: Compare-toi sur
he: ראה איך אתה משתווה ב-
hi: देखें आप कैसे तुलना करते हैं
it: Scopri come ti confronti su
ja: あなたの傾向を比べてみよう
ko: 당신의 순위를 확인해 보세요
nl: Zie hoe je je verhoudt op
pl: Zobacz, jak wypadasz na tle innych
pt_br: Veja como você se compara em
ru: Сравни себя с другими на
zh_hans: 看看你的对比情况
zh_hant: 看看你的對比情況

source: Settings…
ar: الإعدادات…
de: Einstellungen…
es: Ajustes…
es_419: Ajustes…
fa: تنظیمات…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्स…
it: Impostazioni…
ja: 設定…
ko: 설정…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…
zh_hant: 設定…

source: Share anonymous stats
ar: مشاركة إحصائيات مجهولة
de: Anonyme Statistiken teilen
es: Compartir estadísticas anónimas
es_419: Compartir estadísticas anónimas
fa: اشتراک‌گذاری آمار ناشناس
fr: Partager des statistiques anonymes
he: שיתוף סטטיסטיקה אנונימית
hi: गुमनाम आँकड़े साझा करें
it: Condividi statistiche anonime
ja: 匿名の統計を共有
ko: 익명 통계 공유
nl: Anonieme statistieken delen
pl: Udostępniaj anonimowe statystyki
pt_br: Compartilhar estatísticas anônimas
ru: Делиться анонимной статистикой
zh_hans: 分享匿名统计
zh_hant: 分享匿名統計

source: Share anonymous usage stats
ar: مشاركة إحصائيات استخدام مجهولة
de: Anonyme Nutzungsstatistiken teilen
es: Compartir estadísticas de uso anónimas
es_419: Compartir estadísticas de uso anónimas
fa: اشتراک‌گذاری آمار استفادهٔ ناشناس
fr: Partager des statistiques d'utilisation anonymes
he: שיתוף סטטיסטיקת שימוש אנונימית
hi: गुमनाम उपयोग आँकड़े साझा करें
it: Condividi statistiche d'uso anonime
ja: 匿名の使用統計を共有
ko: 익명 사용 통계 공유
nl: Anonieme gebruiksstatistieken delen
pl: Udostępniaj anonimowe statystyki użycia
pt_br: Compartilhar estatísticas de uso anônimas
ru: Делиться анонимной статистикой использования
zh_hans: 分享匿名使用统计
zh_hant: 分享匿名使用統計

source: Show Details
ar: إظهار التفاصيل
de: Details einblenden
es: Mostrar detalles
es_419: Mostrar detalles
fa: نمایش جزئیات
fr: Afficher les détails
he: הצג פרטים
hi: विवरण दिखाएँ
it: Mostra dettagli
ja: 詳細を表示
ko: 세부사항 보기
nl: Details tonen
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
ru: Показать подробности
zh_hans: 显示详细信息
zh_hant: 顯示詳細資訊

source: Show Onboarding
ar: عرض الإعداد الترحيبي
de: Einführung anzeigen
es: Mostrar la bienvenida
es_419: Mostrar la bienvenida
fa: نمایش راه‌اندازی اولیه
fr: Afficher l'onboarding
he: הצג מסך הצטרפות
hi: ऑनबोर्डिंग दिखाएँ
it: Mostra l'onboarding
ja: オンボーディングを表示
ko: 온보딩 보기
nl: Toon onboarding
pl: Pokaż wprowadzenie
pt_br: Mostrar onboarding
ru: Показать вступительный обзор
zh_hans: 显示引导
zh_hant: 顯示引導

source: Show icon in menu bar
ar: إظهار الأيقونة في شريط القوائم
de: Symbol in der Menüleiste anzeigen
es: Mostrar icono en la barra de menús
es_419: Mostrar ícono en la barra de menús
fa: نمایش آیکون در نوار منو
fr: Afficher l'icône dans la barre de menus
he: הצג צלמית בשורת התפריטים
hi: मेन्यू बार में आइकन दिखाएँ
it: Mostra l'icona nella barra dei menu
ja: メニューバーにアイコンを表示
ko: 메뉴 막대에 아이콘 표시
nl: Toon pictogram in menubalk
pl: Pokaż ikonę na pasku menu
pt_br: Mostrar ícone na barra de menus
ru: Показывать значок в строке меню
zh_hans: 在菜单栏中显示图标
zh_hant: 在選單列中顯示圖示

source: Skin tone
ar: لون البشرة
de: Hautton
es: Tono de piel
es_419: Tono de piel
fa: رنگ پوست
fr: Teinte de peau
he: גוון עור
hi: त्वचा का रंग
it: Tono della pelle
ja: 肌の色
ko: 피부색
nl: Huidtint
pl: Odcień skóry
pt_br: Tom de pele
ru: Тон кожи
zh_hans: 肤色
zh_hant: 膚色

source: Smileys & People
ar: الوجوه والأشخاص
de: Smileys & Personen
es: Emoticonos y personas
es_419: Emoticones y personas
fa: شکلک‌ها و افراد
fr: Émoticônes et personnes
he: פרצופים ואנשים
hi: स्माइली और लोग
it: Faccine e persone
ja: スマイリーと人
ko: 스마일리 및 사람
nl: Smileys & mensen
pl: Buźki i ludzie
pt_br: Smileys e pessoas
ru: Смайлики и люди
zh_hans: 笑脸与人物
zh_hant: 笑臉與人物

source: Special Characters
ar: رموز خاصة
de: Sonderzeichen
es: Caracteres especiales
es_419: Caracteres especiales
fa: نویسه‌های ویژه
fr: Caractères spéciaux
he: תווים מיוחדים
hi: विशेष वर्ण
it: Caratteri speciali
ja: 特殊文字
ko: 특수 문자
nl: Speciale tekens
pl: Znaki specjalne
pt_br: Caracteres especiais
ru: Специальные символы
zh_hans: 特殊字符
zh_hant: 特殊字元

source: Start at login
ar: البدء عند تسجيل الدخول
de: Beim Anmelden starten
es: Iniciar al iniciar sesión
es_419: Iniciar al iniciar sesión
fa: اجرا هنگام ورود
fr: Lancer à l'ouverture de session
he: הפעל בעת הכניסה
hi: लॉगिन पर शुरू करें
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 시작
nl: Start bij inloggen
pl: Uruchamiaj przy logowaniu
pt_br: Iniciar ao fazer login
ru: Запускать при входе
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Statistics and GIF searches sent to Giphy are never linked to you, and no personally-identifiable data is stored or sent anywhere.
ar: لا تُربَط الإحصائيات وعمليات البحث عن GIF المُرسَلة إلى Giphy بك أبدًا، ولا تُخزَّن أو تُرسَل أي بيانات تُعرّف عنك إلى أي مكان.
de: Statistiken und an Giphy gesendete GIF-Suchen werden nie mit dir verknüpft, und es werden keine personenbezogenen Daten gespeichert oder irgendwohin gesendet.
es: Las estadísticas y las búsquedas de GIF enviadas a Giphy nunca se vinculan contigo, y no se almacena ni se envía a ningún sitio ningún dato que te identifique.
es_419: Las estadísticas y las búsquedas de GIF enviadas a Giphy nunca se vinculan contigo, y no se almacena ni se envía a ningún lado ningún dato que te identifique.
fa: آمار و جست‌وجوهای GIF که به Giphy ارسال می‌شوند هرگز به شما مرتبط نمی‌شوند و هیچ داده‌ای که هویت شما را آشکار کند در جایی ذخیره یا ارسال نمی‌شود.
fr: Les statistiques et les recherches de GIF envoyées à Giphy ne sont jamais associées à toi, et aucune donnée permettant de t'identifier n'est stockée ni envoyée où que ce soit.
he: סטטיסטיקה וחיפושי GIF שנשלחים ל-Giphy לעולם אינם מקושרים אליך, ושום מידע שמזהה אותך אישית אינו נשמר או נשלח לשום מקום.
hi: आँकड़े और Giphy को भेजी गई GIF खोजें कभी आपसे नहीं जोड़ी जातीं, और कोई व्यक्तिगत पहचान वाला डेटा कहीं संग्रहीत या भेजा नहीं जाता।
it: Le statistiche e le ricerche di GIF inviate a Giphy non vengono mai collegate a te, e nessun dato che possa identificarti viene salvato o inviato da nessuna parte.
ja: 統計や Giphy に送信される GIF 検索があなたと結び付けられることはなく、個人を特定できるデータがどこかに保存・送信されることもありません。
ko: 통계와 Giphy로 전송되는 GIF 검색은 절대 당신과 연결되지 않으며, 개인을 식별할 수 있는 데이터는 어디에도 저장되거나 전송되지 않습니다.
nl: Statistieken en GIF-zoekopdrachten die naar Giphy worden gestuurd, worden nooit aan jou gekoppeld, en er worden nergens persoonlijk identificeerbare gegevens opgeslagen of verzonden.
pl: Statystyki i wyszukiwania GIF-ów wysyłane do Giphy nigdy nie są powiązane z tobą, a żadne dane umożliwiające identyfikację nie są nigdzie przechowywane ani wysyłane.
pt_br: As estatísticas e as buscas de GIF enviadas ao Giphy nunca são vinculadas a você, e nenhum dado que possa identificá-lo é armazenado ou enviado a lugar nenhum.
ru: Статистика и поисковые запросы GIF, отправляемые в Giphy, никогда не связываются с вами, и никакие персональные данные нигде не хранятся и не отправляются.
zh_hans: 统计数据和发送给 Giphy 的 GIF 搜索绝不会与你关联，也不会存储或向任何地方发送任何可识别个人身份的数据。
zh_hant: 統計資料和傳送給 Giphy 的 GIF 搜尋絕不會與你關聯，也不會儲存或向任何地方傳送任何可識別個人身分的資料。

source: Stats
ar: الإحصاءات
de: Statistiken
es: Estadísticas
es_419: Estadísticas
fa: آمار
fr: Statistiques
he: סטטיסטיקות
hi: आँकड़े
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
zh_hans: 统计
zh_hant: 統計

source: Stop
ar: إيقاف
de: Stopp
es: Detener
es_419: Detener
fa: توقف
fr: Arrêter
he: עצור
hi: रोकें
it: Interrompi
ja: 停止
ko: 중지
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
zh_hans: 停止
zh_hant: 停止

source: Support Wells
ar: ادعم Wells
de: Wells unterstützen
es: Apoya a Wells
es_419: Apoyá a Wells
fa: از Wells حمایت کنید
fr: Soutenir Wells
he: תמוך ב-Wells
hi: Wells का सहयोग करें
it: Sostieni Wells
ja: Wells を支援する
ko: Wells 후원하기
nl: Steun Wells
pl: Wesprzyj Wellsa
pt_br: Apoiar Wells
ru: Поддержать Wells
zh_hans: 支持 Wells
zh_hant: 支持 Wells

source: Symbols
ar: الرموز
de: Symbole
es: Símbolos
es_419: Símbolos
fa: نمادها
fr: Symboles
he: סמלים
hi: प्रतीक
it: Simboli
ja: 記号
ko: 기호
nl: Symbolen
pl: Symbole
pt_br: Símbolos
ru: Символы
zh_hans: 符号
zh_hant: 符號

source: Thank you
ar: شكراً
de: Danke
es: Gracias
es_419: Gracias
fa: ممنون
fr: Merci
he: תודה
hi: धन्यवाद
it: Grazie
ja: ありがとう
ko: 감사합니다
nl: Bedankt
pl: Dziękuję
pt_br: Obrigado
ru: Спасибо
zh_hans: 谢谢
zh_hant: 謝謝

source: These apps will trigger %@.
ar: ستؤدّي هذه التطبيقات إلى تشغيل %@.
de: Diese Apps lösen %@ aus.
es: Estas apps activarán %@.
es_419: Estas apps activarán %@.
fa: این برنامه‌ها %@ را فعال می‌کنند.
fr: Ces apps déclencheront %@.
he: אפליקציות אלה יפעילו את %@.
hi: ये ऐप्स %@ को ट्रिगर करेंगे।
it: Queste app attiveranno %@.
ja: これらのアプリで %@ が動作します。
ko: 이 앱에서 %@ 이(가) 실행됩니다.
nl: Deze apps activeren %@.
pl: Te aplikacje będą uruchamiać %@.
pt_br: Estes apps acionarão %@.
ru: Эти приложения будут запускать %@.
zh_hans: %@ 将在这些 App 中触发。
zh_hant: %@ 將在這些 App 中觸發。

source: These apps won't trigger %@.
ar: لن تؤدّي هذه التطبيقات إلى تشغيل %@.
de: Diese Apps lösen %@ nicht aus.
es: Estas apps no activarán %@.
es_419: Estas apps no activarán %@.
fa: این برنامه‌ها %@ را فعال نمی‌کنند.
fr: Ces apps ne déclencheront pas %@.
he: אפליקציות אלה לא יפעילו את %@.
hi: ये ऐप्स %@ को ट्रिगर नहीं करेंगे।
it: Queste app non attiveranno %@.
ja: これらのアプリでは %@ が動作しません。
ko: 이 앱에서는 %@ 이(가) 실행되지 않습니다.
nl: Deze apps activeren %@ niet.
pl: Te aplikacje nie będą uruchamiać %@.
pt_br: Estes apps não acionarão %@.
ru: Эти приложения не будут запускать %@.
zh_hans: %@ 不会在这些 App 中触发。
zh_hant: %@ 不會在這些 App 中觸發。

source: These sites will trigger %@. `*` matches a subdomain.
ar: ستؤدّي هذه المواقع إلى تشغيل %@. `*` يطابق نطاقًا فرعيًا.
de: Diese Sites lösen %@ aus. `*` steht für eine Subdomain.
es: Estos sitios activarán %@. `*` coincide con un subdominio.
es_419: Estos sitios activarán %@. `*` coincide con un subdominio.
fa: این سایت‌ها %@ را فعال می‌کنند. `*` با یک زیردامنه مطابقت دارد.
fr: Ces sites déclencheront %@. `*` correspond à un sous-domaine.
he: אתרים אלה יפעילו את %@. `*` תואם תת-דומיין.
hi: ये साइटें %@ को ट्रिगर करेंगी। `*` किसी सबडोमेन से मेल खाता है।
it: Questi siti attiveranno %@. `*` corrisponde a un sottodominio.
ja: これらのサイトで %@ が動作します。 `*` はサブドメインに一致します。
ko: 이 사이트에서 %@ 이(가) 실행됩니다. `*` 은(는) 하위 도메인과 일치합니다.
nl: Deze sites activeren %@. `*` komt overeen met een subdomein.
pl: Te strony będą uruchamiać %@. `*` dopasowuje subdomenę.
pt_br: Estes sites acionarão %@. `*` corresponde a um subdomínio.
ru: Эти сайты будут запускать %@. `*` соответствует поддомену.
zh_hans: %@ 将在这些网站中触发。 `*` 匹配子域名。
zh_hant: %@ 將在這些網站中觸發。 `*` 比對子網域。

source: These sites won't trigger %@. `*` matches a subdomain.
ar: لن تؤدّي هذه المواقع إلى تشغيل %@. `*` يطابق نطاقًا فرعيًا.
de: Diese Sites lösen %@ nicht aus. `*` steht für eine Subdomain.
es: Estos sitios no activarán %@. `*` coincide con un subdominio.
es_419: Estos sitios no activarán %@. `*` coincide con un subdominio.
fa: این سایت‌ها %@ را فعال نمی‌کنند. `*` با یک زیردامنه مطابقت دارد.
fr: Ces sites ne déclencheront pas %@. `*` correspond à un sous-domaine.
he: אתרים אלה לא יפעילו את %@. `*` תואם תת-דומיין.
hi: ये साइटें %@ को ट्रिगर नहीं करेंगी। `*` किसी सबडोमेन से मेल खाता है।
it: Questi siti non attiveranno %@. `*` corrisponde a un sottodominio.
ja: これらのサイトでは %@ が動作しません。 `*` はサブドメインに一致します。
ko: 이 사이트에서는 %@ 이(가) 실행되지 않습니다. `*` 은(는) 하위 도메인과 일치합니다.
nl: Deze sites activeren %@ niet. `*` komt overeen met een subdomein.
pl: Te strony nie będą uruchamiać %@. `*` dopasowuje subdomenę.
pt_br: Estes sites não acionarão %@. `*` corresponde a um subdomínio.
ru: Эти сайты не будут запускать %@. `*` соответствует поддомену.
zh_hans: %@ 不会在这些网站中触发。 `*` 匹配子域名。
zh_hant: %@ 不會在這些網站中觸發。 `*` 比對子網域。

source: This will erase your autocomplete stats and Top 8. Settings and exclusions won't be changed.
ar: سيؤدّي ذلك إلى مسح إحصاءات الإكمال التلقائي وقائمة الـ Top 8 الخاصة بك. لن تتغيّر الإعدادات والاستثناءات.
de: Damit werden deine Autovervollständigungs-Statistiken und Top 8 gelöscht. Einstellungen und Ausnahmen bleiben unverändert.
es: Esto borrará tus estadísticas de autocompletado y tu Top 8. Los ajustes y exclusiones no cambiarán.
es_419: Esto borrará tus estadísticas de autocompletado y tu Top 8. Los ajustes y exclusiones no cambiarán.
fa: این کار آمار تکمیل خودکار و Top 8 شما را پاک می‌کند. تنظیمات و موارد مستثنا تغییری نمی‌کنند.
fr: Cela effacera vos statistiques d'autocomplétion et votre Top 8. Les réglages et exclusions ne changeront pas.
he: פעולה זו תמחק את סטטיסטיקות ההשלמה האוטומטית ואת ה-Top 8 שלך. ההגדרות וההחרגות יישארו כפי שהן.
hi: इससे आपके ऑटोकम्प्लीट आँकड़े और टॉप 8 हट जाएँगे। सेटिंग्स और अपवर्जन नहीं बदलेंगे।
it: Verranno cancellate le statistiche di completamento automatico e la Top 8. Impostazioni ed esclusioni resteranno invariate.
ja: 自動補完の統計と Top 8 を削除します。設定と除外リストは変更されません。
ko: 자동 완성 통계와 Top 8이(가) 삭제됩니다. 설정과 제외 항목은 변경되지 않습니다.
nl: Hiermee verwijder je je autocomplete-statistieken en Top 8. Instellingen en uitsluitingen blijven onveranderd.
pl: Wyczyści to twoje statystyki autouzupełniania i Top 8. Ustawienia i wykluczenia pozostaną bez zmian.
pt_br: Isso apagará suas estatísticas de autocompletar e o Top 8. Os ajustes e exclusões não serão alterados.
ru: Это удалит вашу статистику автодополнения и Top 8. Настройки и исключения не изменятся.
zh_hans: 此操作将清除你的自动补全统计和 Top 8。设置和排除项不会改变。
zh_hant: 此操作將清除你的自動完成統計和 Top 8。設定和排除項目不會改變。

source: This will erase your discovery progress and any per-egg counters. The eggs themselves still work — you'll just need to find them again.
ar: سيؤدّي ذلك إلى مسح تقدّم اكتشافك وكل عدّادات البيوض الفردية. البيوض نفسها ستظلّ تعمل — ستحتاج فقط للعثور عليها من جديد.
de: Damit werden dein Entdeckungs-Fortschritt und alle eggs-spezifischen Zähler gelöscht. Die Eggs selbst funktionieren weiter – du musst sie nur wieder finden.
es: Esto borrará tu progreso de descubrimiento y los contadores de cada egg. Los eggs siguen funcionando — solo tendrás que encontrarlos otra vez.
es_419: Esto borrará tu progreso de descubrimiento y los contadores de cada egg. Los eggs siguen funcionando — solo tendrás que encontrarlos otra vez.
fa: این کار پیشرفت کشف و شمارنده‌های هر تخم‌مرغ را پاک می‌کند. خود تخم‌مرغ‌ها همچنان کار می‌کنند — فقط باید دوباره پیدای‌شان کنید.
fr: Cela effacera votre progression et les compteurs propres à chaque egg. Les eggs continuent de fonctionner — il faudra juste les retrouver.
he: פעולה זו תמחק את התקדמות הגילוי ואת המונים של כל ביצה. הביצים עצמן ימשיכו לעבוד — פשוט תצטרך למצוא אותן שוב.
hi: इससे आपकी खोज प्रगति और हर एग के काउंटर मिट जाएँगे। एग खुद काम करते रहेंगे — आपको बस उन्हें फिर से ढूँढना होगा।
it: Verranno cancellati i tuoi progressi e tutti i contatori dei singoli egg. Gli egg continuano a funzionare — dovrai solo ritrovarli.
ja: 発見の進捗と各エッグごとのカウンターを削除します。エッグ自体は動作するので、また見つけ直してください。
ko: 발견 진행 상황과 에그별 카운터가 삭제됩니다. 에그 자체는 그대로 동작하니, 다시 찾으면 됩니다.
nl: Hiermee verwijder je je ontdekkings­voortgang en alle per-egg-tellers. De eggs zelf werken nog steeds — je hoeft ze gewoon opnieuw te vinden.
pl: Wyczyści to twój postęp odkrywania i liczniki poszczególnych easter eggs. Same eggs nadal działają — wystarczy je odkryć ponownie.
pt_br: Isso apagará seu progresso de descoberta e os contadores de cada egg. Os eggs continuam funcionando — você só precisará encontrá-los de novo.
ru: Это удалит ваш прогресс открытий и все счётчики по конкретным пасхалкам. Сами пасхалки продолжат работать — просто найдёте их заново.
zh_hans: 此操作将清除你的发现进度和每个彩蛋的计数。彩蛋本身仍然有效 — 你只需重新发现它们。
zh_hant: 此操作將清除你的發現進度和每個彩蛋的計數。彩蛋本身仍然有效 — 你只需重新發現它們。

source: Travel & Places
ar: السفر والأماكن
de: Reisen & Orte
es: Viajes y lugares
es_419: Viajes y lugares
fa: سفر و مکان‌ها
fr: Voyages et lieux
he: נסיעות ומקומות
hi: यात्रा और स्थान
it: Viaggi e luoghi
ja: 旅行と場所
ko: 여행 및 장소
nl: Reizen & plaatsen
pl: Podróże i miejsca
pt_br: Viagens e lugares
ru: Путешествия и места
zh_hans: 旅行与地点
zh_hant: 旅遊與地點

source: Try Again
ar: إعادة المحاولة
de: Erneut versuchen
es: Reintentar
es_419: Reintentar
fa: تلاش دوباره
fr: Réessayer
he: נסה שוב
hi: फिर से कोशिश करें
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试
zh_hant: 重試

source: Type `:::` then a search term to insert a GIF from Giphy.
ar: اكتب `:::` ثم كلمة بحث لإدراج صورة GIF من Giphy.
de: Tippe `:::` und dann einen Suchbegriff, um ein GIF von Giphy einzufügen.
es: Escribe `:::` seguido de un término de búsqueda para insertar un GIF de Giphy.
es_419: Escribí `:::` seguido de un término de búsqueda para insertar un GIF de Giphy.
fa: ‏`:::` و سپس یک عبارت جست‌وجو تایپ کنید تا یک GIF از Giphy درج شود.
fr: Tape `:::` puis un terme de recherche pour insérer un GIF depuis Giphy.
he: הקלד `:::` ואז ביטוי חיפוש כדי להוסיף GIF מ-Giphy.
hi: Giphy से GIF डालने के लिए `:::` के बाद कोई खोज शब्द टाइप करें।
it: Digita `:::` seguito da un termine di ricerca per inserire un GIF da Giphy.
ja: `:::` の後に検索語を入力すると、Giphy から GIF を挿入できます。
ko: `:::` 다음에 검색어를 입력하면 Giphy에서 GIF를 삽입합니다.
nl: Typ `:::` gevolgd door een zoekterm om een GIF van Giphy in te voegen.
pl: Wpisz `:::`, a następnie szukane hasło, aby wstawić GIF z Giphy.
pt_br: Digite `:::` e depois um termo de busca para inserir um GIF do Giphy.
ru: Введите `:::` и поисковый запрос, чтобы вставить GIF из Giphy.
zh_hans: 输入 `:::` 后跟搜索词,从 Giphy 插入 GIF。
zh_hant: 輸入 `:::` 後接搜尋字詞,即可從 Giphy 插入 GIF。

source: Type `:?` to quickly access your top emoji
ar: اكتب `:?` للوصول السريع إلى أكثر الإيموجي استخدامًا لديك
de: Tippe `:?`, um schnell auf deine Top-Emojis zuzugreifen
es: Escribe `:?` para acceder rápidamente a tus emojis principales
es_419: Escribe `:?` para acceder rápidamente a tus emojis principales
fa: برای دسترسی سریع به پُراستفاده‌ترین ایموجی‌های خود `:?` را تایپ کنید
fr: Tapez `:?` pour accéder rapidement à vos emoji favoris
he: הקלד `:?` כדי לגשת במהירות לאימוג'י הנפוצים שלך
hi: अपने शीर्ष इमोजी तक त्वरित पहुँच के लिए `:?` टाइप करें
it: Digita `:?` per accedere rapidamente ai tuoi emoji preferiti
ja: `:?` と入力すると、よく使う絵文字にすばやくアクセスできます
ko: `:?` 을(를) 입력하면 자주 쓰는 이모지에 빠르게 접근할 수 있습니다
nl: Typ `:?` voor snelle toegang tot je topemoji's
pl: Wpisz `:?`, aby szybko otworzyć najczęstsze emoji
pt_br: Digite `:?` para acessar rapidamente seus principais emojis
ru: Введите `:?`, чтобы быстро открыть избранные эмодзи
zh_hans: 输入 `:?` 即可快速访问你的常用表情符号
zh_hant: 輸入 `:?` 即可快速存取你的常用表情符號

source: Type `:` to search for any emoji or symbol in seconds.
ar: اكتب `:` للبحث عن أيّ إيموجي أو رمز في ثوانٍ.
de: Tippe `:`, um in Sekunden ein Emoji oder Symbol zu finden.
es: Escribe `:` para buscar cualquier emoji o símbolo en segundos.
es_419: Escribí `:` para buscar cualquier emoji o símbolo en segundos.
fa: برای جست‌وجوی هر ایموجی یا نماد در چند ثانیه، `:` را تایپ کنید.
fr: Tapez `:` pour trouver n'importe quel émoji ou symbole en quelques secondes.
he: הקלד `:` כדי לחפש כל אימוג'י או סמל בשניות.
hi: किसी भी इमोजी या प्रतीक को सेकंडों में खोजने के लिए `:` टाइप करें।
it: Digita `:` per cercare qualsiasi emoji o simbolo in pochi secondi.
ja: `:` を入力すれば、絵文字や記号を数秒で検索できます。
ko: `:` 만 입력하면 몇 초 만에 이모지나 기호를 찾을 수 있습니다.
nl: Typ `:` om in seconden elke emoji of symbool te zoeken.
pl: Wpisz `:`, by w sekundę znaleźć dowolne emoji lub symbol.
pt_br: Digite `:` para buscar qualquer emoji ou símbolo em segundos.
ru: Введите `:`, чтобы за секунды найти любое эмодзи или символ.
zh_hans: 输入 `:` 即可在数秒内搜索任意 emoji 或符号。
zh_hant: 輸入 `:` 即可在數秒內搜尋任意 emoji 或符號。

source: Type some emoji and they'll show up here.
ar: اكتب بعض الإيموجي وستظهر هنا.
de: Tippe ein paar Emoji – sie tauchen dann hier auf.
es: Escribe algunos emoji y aparecerán aquí.
es_419: Escribí algunos emojis y aparecerán acá.
fa: چند ایموجی تایپ کنید تا اینجا نمایش داده شوند.
fr: Tapez quelques émoji et ils apparaîtront ici.
he: הקלד כמה אימוג'י והם יופיעו כאן.
hi: कुछ इमोजी टाइप करें, वे यहाँ दिखेंगे।
it: Digita qualche emoji e compariranno qui.
ja: 絵文字をいくつか入力すると、ここに表示されます。
ko: 이모지를 몇 개 입력하면 여기에 나타납니다.
nl: Typ wat emoji en ze verschijnen hier.
pl: Wpisz kilka emoji, a pojawią się tutaj.
pt_br: Digite alguns emoji e eles aparecerão aqui.
ru: Введите несколько эмодзи — они появятся здесь.
zh_hans: 输入一些 emoji,它们就会显示在这里。
zh_hant: 輸入一些 emoji,它們就會顯示在這裡。

source: Type to search GIFs.
ar: اكتب للبحث عن GIF.
de: Tippe, um GIFs zu suchen.
es: Escribe para buscar GIF.
es_419: Escribí para buscar GIF.
fa: برای جست‌وجوی GIF تایپ کنید.
fr: Tape pour rechercher des GIF.
he: הקלד כדי לחפש GIF-ים.
hi: GIF खोजने के लिए टाइप करें।
it: Digita per cercare GIF.
ja: GIF を検索するには入力してください。
ko: GIF를 검색하려면 입력하세요.
nl: Typ om GIFs te zoeken.
pl: Wpisz, aby wyszukać GIF-y.
pt_br: Digite para buscar GIF.
ru: Введите запрос для поиска GIF.
zh_hans: 输入以搜索 GIF。
zh_hant: 輸入以搜尋 GIF。

source: Type to search emoji
ar: اكتب للبحث عن إيموجي
de: Tippen, um Emojis zu suchen
es: Escribe para buscar emoji
es_419: Escribe para buscar emoji
fa: برای جستجوی ایموجی تایپ کنید
fr: Tapez pour rechercher un emoji
he: הקלד כדי לחפש אימוג'י
hi: इमोजी खोजने के लिए टाइप करें
it: Digita per cercare un emoji
ja: 入力して絵文字を検索
ko: 입력하여 이모지 검색
nl: Typ om emoji's te zoeken
pl: Pisz, aby szukać emoji
pt_br: Digite para buscar emoji
ru: Введите запрос для поиска эмодзи
zh_hans: 输入以搜索表情符号
zh_hant: 輸入以搜尋表情符號

source: Update available
ar: يتوفر تحديث
de: Update verfügbar
es: Actualización disponible
es_419: Actualización disponible
fa: به‌روزرسانی در دسترس است
fr: Mise à jour disponible
he: עדכון זמין
hi: अपडेट उपलब्ध
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 사용 가능
nl: Update beschikbaar
pl: Dostępna aktualizacja
pt_br: Atualização disponível
ru: Доступно обновление
zh_hans: 有可用更新
zh_hant: 有可用更新

source: Update available…
ar: يتوفر تحديث…
de: Update verfügbar…
es: Actualización disponible…
es_419: Actualización disponible…
fa: به‌روزرسانی در دسترس است…
fr: Mise à jour disponible…
he: עדכון זמין…
hi: अपडेट उपलब्ध…
it: Aggiornamento disponibile…
ja: アップデートあり…
ko: 업데이트 사용 가능…
nl: Update beschikbaar…
pl: Dostępna aktualizacja…
pt_br: Atualização disponível…
ru: Доступно обновление…
zh_hans: 有可用更新…
zh_hant: 有可用更新…

source: Update check failed
ar: فشل التحقّق من التحديثات
de: Update-Prüfung fehlgeschlagen
es: Error al buscar actualizaciones
es_419: Falló la búsqueda de actualizaciones
fa: بررسی به‌روزرسانی شکست خورد
fr: Échec de la vérification des mises à jour
he: בדיקת העדכון נכשלה
hi: अपडेट जाँच विफल
it: Verifica aggiornamenti non riuscita
ja: アップデートの確認に失敗しました
ko: 업데이트 확인 실패
nl: Update controleren mislukt
pl: Sprawdzanie aktualizacji nieudane
pt_br: Falha ao verificar atualizações
ru: Не удалось проверить обновления
zh_hans: 检查更新失败
zh_hant: 檢查更新失敗
